import React, { Component } from 'react'


class About extends Component{
  render(){
    return(
      <>
        <div className="all-content">
          <div className="container">
            <div className="row">
              <div className="col-xs-12">
                <div className="page-title">
                  <p>Ո՞վ ենք մենք</p>
                </div>
                <p className="page-description">
                  Բիզնես Արմենիան (վերաբրենդավորված Հայաստանի զարգացման հիմնադրամը) ստեղծվել է ՀՀ կառավարության կողմից
                  2015 թ.՝ երկրի տնտեսական աճի խթանման հիմնական առաքելությամբ: Կառույցի գլխավոր նպատակն է Հայաստանի
                  վարկանիշի և մրցունակության բարձրացումը, ներդրումների ներգրավումը, արտահանման խթանումը: Բիզնես Արմենիան
                  իր ծրագրերով նպաստում է պետական մարմինների և գործարարների միջև համագործակցությանը, իրականացնում
                  համատեղ նախագծեր, աջակցում օտարերկրյա ներդրումներին և հետներդրումային ծառայությունների
                  մատուցմանը: </p>
              </div>
            </div>
          </div>
          <div className="container">
            <div className="row">
              <div className="col-xs-12">
                <div className="page-title">
                  <p>Մեր գործառույթները</p>
                </div>
                <p className="page-description">
                  Բիզնես Արմենիան արտահանման ներուժ ունեցող տեղական արտադրողներին ու օտարերկրյա ներդրողներին տրամադրում
                  է խորքային ծառայություններ՝ հնարավոր խոչընդոտների հարթումից, Հայաստանի գործարար միջավայրի և իրավական
                  կարգավորումների վերաբերյալ տեղեկատվության տրամադրումից մինչև բուն արտահանման և ներդրումային ծրագրերի
                  իրականացմանն ուղղված աջակցություն։
                  <br/>
                    <span className="business-support-content-span">
                      Ներդրումների ներգրավման
                    </span>
                    նպատակով
                  կառույցը մշակում և համակարգում է ներդրումային ծրագրեր, որոնք իր ներկայացուցիչների ցանցի և տարածման
                  նորարար խողովակների միջոցով հասանելի է դարձնում պոտենցիալ ներդրողներին։ Ծրագրերին զուգահեռ Բիզնես
                  Արմենիան թիրախավորում է Հայաստանի տնտեսությամբ հետաքրքրված օտարերկրյա ընկերությունները և ներդրողներին,
                  ներկայացնում երկրի գործարար միջավայրի առանձնահատկությունները և ներդրումային հնարավորությունները։
                  Բիզնես Արմենիան գործարարներին շարունակում է աջակցել հետներդրումային ամբողջ շրջանում՝ առանձնակի
                  ուշադրություն դարձնելով նրանց շահերի պաշտպանությանը և վերաներդրումների իրականացման համար անհրաժեշտ
                  պայմանների ապահովմանը։
                  <br/>
                    <span className="business-support-content-span">
                      Արտահանման խթանման
                    </span>,
                    նպատակով Բիզնես Արմենիան նպաստում է արտերկրում հայաստանյան ապրանքների ճանաչելիությանը, արտահանման
                    ծավալների մեծացմանը և շուկաների դիվերսիֆիկացմանը։ Այս նպատակով կառույցն ապահովում է տեղական
                    ընկերությունների մասնակցությունը միջազգային ցուցահանդեսների և այլ գործարար միջոցառումների, որոնց
                    ընթացքում կնքված արտահանման պայմանագրերի շնորհիվ տեղական ընկերությունները ճանապարհ են հարթում դեպի
                    թիրախային շուկաներ։
                    <br/>
                      Բիզնես Արմենիան արագ արձագանքում է գործարարների բարձրացրած խնդիրներին, նաև
                      նպաստում է տեղական ընկերությունների արտահանման ներուժի մեծացմանը` ուղղակիորեն կամ գործընկեր
                      կազմակերպությունների միջոցով տրամադրելով արտահանման ցանկացած փուլի վերաբերյալ հաշվապահական,
                      հարկային, իրավաբանական, բեռնափոխադրումների կազմակերպման հետ կապված խորհրդատվական աջակցություն։
                </p>
              </div>
            </div>
          </div>
        </div>
      </>
    )
  }
}

export default About